{
  "name": "The Breadwinner",
  "info_box": {
    "中文名: ": "养家之人",
    "话数: ": "1",
    "制片人: ": [
      "Angelina Jolie"
    ],
    "动画制作: ": [
      "Cartoon Saloon"
    ],
    "别名: ": "持家小木兰",
    "上映年度: ": "2017年9月8日",
    "片长: ": "94分钟",
    "官方网站: ": "http://www.thebreadwinner.com/",
    "原作: ": "Deborah Ellis",
    "导演: ": "Nora Twomey",
    "编剧: ": "Anita Doron"
  },
  "attitude": [
    "149人想看",
    "362人看过",
    "10人在看",
    "9人搁置",
    "10人抛弃"
  ],
  "label": [
    {
      "label": "剧场版",
      "number": "78"
    },
    {
      "label": "动画电影",
      "number": "52"
    },
    {
      "label": "2017",
      "number": "52"
    },
    {
      "label": "欧美",
      "number": "50"
    },
    {
      "label": "小说改",
      "number": "39"
    },
    {
      "label": "电影",
      "number": "19"
    },
    {
      "label": "剧情",
      "number": "18"
    },
    {
      "label": "2017年",
      "number": "14"
    },
    {
      "label": "家庭",
      "number": "6"
    },
    {
      "label": "战争",
      "number": "3"
    },
    {
      "label": "2010-2019",
      "number": "2"
    },
    {
      "label": "2019",
      "number": "1"
    }
  ],
  "score": {
    "global_score": "7.2",
    "score_chart": [
      {
        "label": "10",
        "count": "(5)"
      },
      {
        "label": "9",
        "count": "(15)"
      },
      {
        "label": "8",
        "count": "(87)"
      },
      {
        "label": "7",
        "count": "(89)"
      },
      {
        "label": "6",
        "count": "(31)"
      },
      {
        "label": "5",
        "count": "(8)"
      },
      {
        "label": "4",
        "count": "(4)"
      },
      {
        "label": "3",
        "count": "(1)"
      },
      {
        "label": "2",
        "count": "(0)"
      },
      {
        "label": "1",
        "count": "(3)"
      }
    ]
  },
  "summary": [
    "Eleven-year-old Parvana lives with her family in a one room apartment in Kabul, Afghanistan, which is under Taliban rule. When her father is arrested without warning for being an intellectual, Parvana's mother is left alone to care for their three children. Banned from going out in public without a man, Parvana’s mother risks arrest herself as she travels to the local prison and demands her husband’s release, only to end up being beaten and turned away.",
    "\r\n",
    "\r\nAs the family becomes desperate for food, Parvana must cut off her hair and disguise herself as a boy so that she can venture out in public and become the breadwinner for her family.  She meets a girl named Shauzia who is also dressed as a boy for the same reason.  Shauzia teaches Parvana how to earn money on the streets of Kabul and Parvana is a quick study.",
    "\r\n",
    "\r\nWith her newfound friend and freedom, Parvana gains confidence in herself and takes on the responsibility of feeding her family. She also weaves a fantastical story to keep her family’s spirits up while they await their father’s return. The story is about a young boy named Sulayman who must travel a great distance and complete three trials in order to defeat a giant elephant who is terrorizing his land.",
    "\r\n",
    "\r\nAfter Parvana narrowly escapes being discovered as a girl, her mother reveals she has arranged a marriage for Parvana’s sister, Soraya, and that the family is moving to Mazar.  Parvana begs her mother to delay their departure for one more day, so she can attempt to connect with her father. As war encroaches on Kabul and with all the resolve she has left, Parvana treks to the prison and, with the help of a sympathetic Talib guard, works to free her father once and for all."
  ],
  "user_intros": [],
  "complaints": [
    "重温标记",
    "我不敢评论:(",
    "触及根源的问题是一点也不碰是吧",
    "2022",
    "题材大于动画本身，现实和童话穿插的叙事方式不喜",
    "2019-09-08",
    "这“不关乎时效性”的作品只明提了一个组织的名字：塔利班。区域形式的复杂表现于诸多征服者匆匆来去“国家的版图被一次次改写” “兴都库什山脉纵穿我们的国土..”",
    "补标",
    "诺拉托梅里最喜欢的一部，跳出了爱尔兰神话的束缚，充斥着人文关怀，如果能有前几部一样的配乐就更好了",
    "大量框型构图，小小的窗后的视线、狭窄的墙间的奔跑。\r\n不过这部电影似乎不该是由爱尔兰人来拍（这使这部电影的内化视角更像是民主国度的、而非是本土人的），也不该是拍给我们看。"
  ],
  "comments": []
}