{
  "name": "Code Lyoko Saison 1",
  "info_box": {
    "中文名: ": "至net奇兵 第一季",
    "话数: ": "26",
    "放送开始: ": "2003年9月3日",
    "放送星期: ": "星期三",
    "别名: ": "虚幻勇士",
    "官方网站: ": "http://www.codelyoko.com/",
    "播放电视台: ": "France 3",
    "其他电视台: ": "香港无线电视、Cartoon Network",
    "播放结束: ": "2004年2月25日",
    "制作: ": "MoonScoop Group"
  },
  "attitude": [
    "18人想看",
    "132人看过",
    "7人在看",
    "9人搁置",
    "15人抛弃"
  ],
  "label": [
    {
      "label": "童年",
      "number": "25"
    },
    {
      "label": "欧美",
      "number": "15"
    },
    {
      "label": "法国",
      "number": "14"
    },
    {
      "label": "科幻",
      "number": "13"
    },
    {
      "label": "TV",
      "number": "11"
    },
    {
      "label": "2003",
      "number": "7"
    },
    {
      "label": "TVB",
      "number": "5"
    },
    {
      "label": "没看全",
      "number": "4"
    },
    {
      "label": "校园",
      "number": "2"
    },
    {
      "label": "动画",
      "number": "2"
    },
    {
      "label": "2000s",
      "number": "1"
    },
    {
      "label": "已保存",
      "number": "1"
    },
    {
      "label": "3D",
      "number": "1"
    },
    {
      "label": "搞笑",
      "number": "1"
    },
    {
      "label": "2003年",
      "number": "1"
    },
    {
      "label": "经典",
      "number": "1"
    },
    {
      "label": "战斗",
      "number": "1"
    },
    {
      "label": "原创",
      "number": "1"
    }
  ],
  "score": {
    "global_score": "7.1",
    "score_chart": [
      {
        "label": "10",
        "count": "(1)"
      },
      {
        "label": "9",
        "count": "(3)"
      },
      {
        "label": "8",
        "count": "(24)"
      },
      {
        "label": "7",
        "count": "(28)"
      },
      {
        "label": "6",
        "count": "(15)"
      },
      {
        "label": "5",
        "count": "(3)"
      },
      {
        "label": "4",
        "count": "(0)"
      },
      {
        "label": "3",
        "count": "(0)"
      },
      {
        "label": "2",
        "count": "(1)"
      },
      {
        "label": "1",
        "count": "(0)"
      }
    ]
  },
  "summary": [
    "Quatre adolescents vivant en région parisienne découvrent une usine renfermant un ordinateur quantique. Jérémie, qui l'a découvert en premier, l'active et réveille par la même occasion un dangereux programme appelé XANA : un programme multi-agent, à la base créé par Franz Hopper pour contrer un projet militaire : le projet Carthage. XANA, qui a ensuite pris son indépendance, cherche maintenant à prendre le contrôle du monde.",
    "\r\n",
    "\r\nPour cela, il infecte des tours mémorielles, qui lui servent d'intermédiaire avec le monde réel, dans les territoires de Lyoko. Aelita, une jeune créature humanoïde virtuelle, la fille de Franz Hopper, est la seule ennemie de XANA présente sur Lyoko mais elle peut compter sur l'aide de quatre amis : Yumi, Ulrich, Odd et Jérémie. Ils mènent une double vie dans le plus grand secret : simples collégiens la plupart du temps, ils deviennent sauveurs du monde quand XANA lance une attaque. Ils doivent garder leur secret car si les autorités venaient à apprendre la menace que représente XANA, elles éteindraient le super-calculateur. Cela entraînerait la destruction de Lyoko, et Aelita disparaîtrait donc à jamais.",
    "\r\n",
    "\r\nLes quatre héros ont trouvé un passage vers cet univers virtuel. En plus du super-calculateur, l'usine désaffectée abrite aussi trois scanners qui leur permettent de se transférer sur Lyoko. Tandis que Jérémie se met aux commandes pour gérer le support technique, Odd, Yumi et Ulrich se rendent sur Lyoko. Ils y combattent les monstres virtuels de XANA pour protéger Aelita et l'aider à désactiver les tours pour arrêter les attaques grâce au code « Lyoko »."
  ],
  "user_intros": [],
  "complaints": [
    "也许是多年受到日式风格荼毒，现在这样的2d风格已经看不下去了。3d部分受限时代也比较廉价。董美娃我童年女神，不忍看下去破坏童年的美好回忆",
    "3d好丑啊…",
    "童年",
    "童年回忆，重温依旧觉得很好看，虽然作画一般，制作组可见的经费不足，但这个动画毫无疑问是很好看的，他的内容在当时来说是相当丰富的，真的忘不了，我喜欢咱们国语版的配音以及翻译，虽然因资源问题现在看的是英配，但脑子里自动代入以前看时的名词，中配真的很好。",
    "制作精良",
    "某个时候看过其中一集。",
    "小时候还拿这个剧情玩角色扮演……现在一看画风已经不忍直视了。",
    "我的童年系列。前几天突然被某微博安利结果去看，结果意外的觉得很有意思。超级电脑、AI、虚拟世界的设定非常新颖，几个角色智商比很多子供向作品要好不少，日常吐槽也很有意思。不过第一季还是偏套路以及画风竟然不是我想象当中那么好。",
    "童年+2分! 终于完整补完第一季, 了却童年一大愿望. 作为一个从不说话的AI, 有着帅气标志的Xana反而能不受\"人类\"的禁锢, 变成一个想法多多的阴险家伙. 而Lyoko的设计科技味十足, 里面的怪物也有特色. 最喜欢圆格! 不满的地方是大结局不够过瘾 实体化居然一集就成功了..而且战斗还是不够精彩. 但是大部分故事里Xana的攻击手段都很有意思, 还是很满意的. 期待第二部里的飞鹞和第五空间",
    "我觉得剧情很赞啊！欧美动画范儿十足，故事也是欧美系的，很有趣！"
  ],
  "comments": []
}