{
  "name": "Pantheon",
  "info_box": {
    "中文名: ": "万神殿",
    "话数: ": "8",
    "放送开始: ": "2022年9月1日",
    "放送星期: ": "星期四",
    "动画制作: ": [
      "Titmouse, Inc."
    ],
    "官方网站: ": "https://www.amcstudiosinternational.com/catalog/17874",
    "播放结束: ": "2022年10月13日",
    "Copyright: ": "© 2022 AMC Film Holdings LLC. All Rights Reserved.",
    "网络平台: ": "AMC+、HIDIVE",
    "导演: ": "Craig Silverstein",
    "原作: ": "The Short Stories by Ken Liu（刘宇昆）",
    "脚本: ": "Craig Silverstein、Taii K. Austin、Julia Cooperman、Scott Gunnison Miller、Albert Kim、Andy Parker、Michael Taylor",
    "演出: ": "Melchior Zwyer、Micah Gunnell、Juno John Lee、Ed Tadem、David Dwooman Woo",
    "音乐: ": "Marco Beltrami、Brandon Roberts、Buck Sanders",
    "执行制片人: ": "Michael Taylor、Antonio Canobbio、Ben Kalina、Juno John Lee、Chris Prynoski、Shannon Prynoski、Craig Silverstein、（联合执行制片人）Taii K. Austin",
    "联合制片人: ": "Julia Cooperman、Ken Liu",
    "助理制片人: ": "Jake Burnstein",
    "制作管理: ": "Robbee Jones",
    "监修: ": "Juno John Lee"
  },
  "attitude": [
    "583人想看",
    "585人看过",
    "125人在看",
    "58人搁置",
    "39人抛弃"
  ],
  "label": [
    {
      "label": "科幻",
      "number": "189"
    },
    {
      "label": "欧美",
      "number": "142"
    },
    {
      "label": "2022",
      "number": "117"
    },
    {
      "label": "TV",
      "number": "84"
    },
    {
      "label": "小说改",
      "number": "59"
    },
    {
      "label": "美国",
      "number": "32"
    },
    {
      "label": "Netflix",
      "number": "31"
    },
    {
      "label": "欧美动画",
      "number": "28"
    },
    {
      "label": "美国动画",
      "number": "27"
    },
    {
      "label": "原创",
      "number": "22"
    },
    {
      "label": "辱华",
      "number": "9"
    },
    {
      "label": "动画",
      "number": "8"
    },
    {
      "label": "2022年10月",
      "number": "6"
    },
    {
      "label": "2020-2029",
      "number": "2"
    },
    {
      "label": "TVA",
      "number": "2"
    },
    {
      "label": "Animation",
      "number": "2"
    },
    {
      "label": "剧情",
      "number": "2"
    }
  ],
  "score": {
    "global_score": "7.3",
    "score_chart": [
      {
        "label": "10",
        "count": "(12)"
      },
      {
        "label": "9",
        "count": "(43)"
      },
      {
        "label": "8",
        "count": "(152)"
      },
      {
        "label": "7",
        "count": "(164)"
      },
      {
        "label": "6",
        "count": "(70)"
      },
      {
        "label": "5",
        "count": "(20)"
      },
      {
        "label": "4",
        "count": "(2)"
      },
      {
        "label": "3",
        "count": "(2)"
      },
      {
        "label": "2",
        "count": "(1)"
      },
      {
        "label": "1",
        "count": "(3)"
      }
    ]
  },
  "summary": [
    "这部改编刘宇昆的短故事﹑由《TURN(逆转奇兵)》主创Craig Silverstein负责的动画，首季讲述主角Maddie是个被欺凌的青少年，某天她在网上得到神秘的帮助，而她很快发现对方竟是新近过世的父亲David。",
    "\r\n",
    "\r\nDavid参加了某个实验并被破坏了脑部，但实际是他脑部被扫描及上传到云端，使他成为新物种「Uploaded Intelligence」（UI）的第一例，但他的存在也即将引发一场新型的世界大战。",
    "\r\n",
    "\r\n",
    "\r\nIn 2001, genius visionary Stephen Holstrom and founder of Logorhythms, a technological corporation, speaks about his mission to reach digital immortality with the advancement \"Uploaded Intelligence\" or \"UI,\" - scanning the human brain and uploading it on the Cloud. Years later, after Holstrom's death, Logorythms continues his project, using various illegal and unethical means to reach their goals.",
    "\r\n",
    "\r\nShaken by the death of her beloved father's two years prior, Madison \"Maddie\" Kim is a bullied teen who receives mysterious help from someone online, who is soon thereafter revealed to be her deceased father, David Kim. David explains that his consciousness has been successfully uploaded to Logorhythms' cloud following an experimental and destructive brain scan, and that Logorythms lied to his family about the results. Wanting to save her father, Maddie seeks help from others and eventually gains custody of her father's U.I., but the Kim family is still facing danger from Logorythms.",
    "\r\n",
    "\r\nAt the same time, Caspian Keyes, a troubled yet highly intelligent teenage boy is embroiled in his own intrigue involving Logorythms. Since birth, Caspian's life has been a lie, raised unaware that he is in a constructed environment and constantly monitored by Logorythms, to one day fulfill a specific purpose. Through a chatroom, Caspian comes into contact with Maddie and the two aid each other in searching for the truth, which also helps Caspian gradually learn the truth about his reality.",
    "\r\n",
    "\r\nVinod Chanda, an engineer from the India-based Alliance Telecom company, wishes to use U.I. technology to usher in a digital utopia. After meeting with a rival company, Chanda's corrupt boss has him kidnapped and reveals that Alliance Telecom has secretly been conducting U.I. experiments, and Chanda himself is scanned, resulting in his death in the real world with his U.I. uploaded to perform menial tasks within Alliance's systems. With help from previous U.I. victims, Chanda escapes his virtual prison and becomes a rogue wildcard.",
    "\r\n",
    "\r\nWith Maddie and Caspian stuck in the middle, a global conspiracy unfolds that threatens to trigger a new kind of world war."
  ],
  "user_intros": [
    {
      "job": "主角",
      "name": "Maddie Kim",
      "cv": []
    },
    {
      "job": "主角",
      "name": "David Kim",
      "cv": []
    },
    {
      "job": "主角",
      "name": "Caspian",
      "cv": []
    },
    {
      "job": "主角",
      "name": "Laurie Lowell",
      "cv": []
    },
    {
      "job": "主角",
      "name": "Chanda Vinod",
      "cv": []
    },
    {
      "job": "配角",
      "name": "Ellen Kim",
      "cv": []
    },
    {
      "job": "配角",
      "name": "Stephen Holstrom",
      "cv": []
    },
    {
      "job": "配角",
      "name": "Peter Waxman",
      "cv": []
    },
    {
      "job": "配角",
      "name": "Julius Pope",
      "cv": []
    }
  ],
  "complaints": [
    "第一季的前五集节奏很不错 ，人物塑造很深刻，展开也是十分合理，虽然到了后三集涉及了部分政治，但并没有特别抽象，只是肉眼可见发展很急。但后面每个人都跟煤气炸了一般，成天吵了吵去，虽然看似合理，但却过分夸大",
    "很沉很闷，结尾故事掐的太美式，后续呢b38",
    "带劲",
    "真服了，作为科幻作品并不高明就算了，作为动画更是垃圾实在忍受不了，靠设定和叙事信息量轰炸的同时视觉表现比大学生作业还不如，爬吧。",
    "这最后两集真的有点咽不下去了，怎么就科幻一转政治斗争了，虽然本来也没有啥特别新的点子但这几集真的B格骤减",
    "创造了一个互相伤害的世界...",
    "补标。挺不错的，好看。玩游戏的部分有点拖沓。男二的故事惊艳。",
    "各种对前辈作品们的致敬很有趣。设定的概念有意思，从UI到CI，并在第二季成功拓展出一个其实可以编写很多外传衍生故事的世界观。第一季还只算是起个头，虽然改编自刘宇昆的末日三部曲，实际还是原创内容居多，原著的内容反而成了彩蛋一般的点缀。由万神到一神，真是又与千年前的罗马相对应了。而第二季又将从一神走向人间。",
    "爽",
    "多线展开再交汇，除了印度佬那条线都还不错，科幻概念上虽然没新意，不过如今的科幻想做出新东西也很难。总体高开低走，但也算一部优秀的科幻作品了"
  ],
  "comments": [
    "如果让我选出2022年度最推荐番剧，那一定是万神殿Pantheon。\r\n本作有着很纯粹的科幻气息，脚本也很扎实，这可能归功于它的编剧之一是科幻作家刘宇昆。本作对于科学名词的处理、肉体与精神的交融、谋求解脱的途径，都是科幻作品里很经典的设计方法。虽然有着一些诸如世 ... ",
    "8/10分\r\n\r\n故事设定很棒很强大，只是一些计算机术语听不懂，个人最喜欢是第5集，而在第6集Chanda和David他们会合前的剧情都还不错，会合后就感觉比较乱了，三个UI的关系，各自的想法，再牵扯到现实中其他人和机构的关系，到了后面就错综复杂，很难理清了，作者可能不太能写群像剧，只 ... ",
    "没看过原作，不过这部作品沿袭了科幻小说在讨论理论问题时不讲人话的毛病。\r\n\r\n第一话噱头不错，后面又演变成了经典的“我是谁”以及“我为什么活着”问题。\r\n\r\n目前看完第4集，故事目前有3条线，通过故事中UI的表现，作者认为人际关系和情感需求是维系“人”之为人的而非机 ... ",
    "大脑上传的科幻片虽然已经不新鲜了，\r\n不过本剧世界观设定还是挺严谨的，不像上载新生那样偏搞笑无厘头，\r\n\r\n个人与大公司资本的冲突，也很刺激吸引眼球，\r\n\r\n接下来的看点就是虚拟脑袋是否能支撑人性，男主的虚假家庭如何发展了 ... "
  ]
}