{
  "name": "Scavengers Reign",
  "info_box": {
    "中文名: ": "拾荒者统治",
    "话数: ": "12",
    "放送开始: ": "2023年10月19日",
    "放送星期: ": "星期四",
    "动画制作: ": [
      "Titmouse, Inc."
    ],
    "播放结束: ": "2023年11月9日",
    "在线播放平台: ": "Max"
  },
  "attitude": [
    "425人想看",
    "265人看过",
    "265人在看",
    "17人搁置",
    "17人抛弃"
  ],
  "label": [
    {
      "label": "欧美",
      "number": "130"
    },
    {
      "label": "科幻",
      "number": "115"
    },
    {
      "label": "2023",
      "number": "61"
    },
    {
      "label": "TV",
      "number": "50"
    },
    {
      "label": "2023年10月",
      "number": "48"
    },
    {
      "label": "奇幻",
      "number": "35"
    },
    {
      "label": "原创",
      "number": "22"
    },
    {
      "label": "治愈",
      "number": "17"
    },
    {
      "label": "动画短片",
      "number": "16"
    },
    {
      "label": "WEB",
      "number": "15"
    },
    {
      "label": "战斗",
      "number": "14"
    },
    {
      "label": "美国动画",
      "number": "3"
    },
    {
      "label": "冒险",
      "number": "3"
    },
    {
      "label": "美国",
      "number": "2"
    },
    {
      "label": "来自深渊",
      "number": "1"
    }
  ],
  "score": {
    "global_score": "7.9",
    "score_chart": [
      {
        "label": "10",
        "count": "(9)"
      },
      {
        "label": "9",
        "count": "(55)"
      },
      {
        "label": "8",
        "count": "(120)"
      },
      {
        "label": "7",
        "count": "(43)"
      },
      {
        "label": "6",
        "count": "(10)"
      },
      {
        "label": "5",
        "count": "(5)"
      },
      {
        "label": "4",
        "count": "(2)"
      },
      {
        "label": "3",
        "count": "(1)"
      },
      {
        "label": "2",
        "count": "(2)"
      },
      {
        "label": "1",
        "count": "(0)"
      }
    ]
  },
  "summary": [
    "本剧是对2016年动画短片《拾荒者》概念的拓展。在一艘星际货运飞船受损后，船员发现他们被困在了一个美丽但让人难以应付的陌生星球上。在这里，他们必须存活得足够久，才有机会逃离或获救。当幸存者们努力寻找被击落的船只和失踪的船员时，他们的新家展现出一个充满敌意的世界，这个世界可以在没有人类干扰的情况下蓬勃发展。"
  ],
  "user_intros": [],
  "complaints": [
    "氛围再好的作品，也无法抵挡主线的降智逻辑而且是美帝通病了。况且生物链描写和体验也写得很糟糕，也就只有美术了",
    "难得的宝藏作品啊，相当符合我心目中对这种类型的科幻作品的想象，该有要素基本上都有，各方面的质量也是顶级。看爽。/看完评价：整体来说是相当精彩有趣的一个故事，不过是偏向于软科幻的风格，观看时不能对设定太较真。“找飞船”和“展现星球生态环境”这两个内容基本上贯穿了整个作品，故事剧情方面不算很惊艳，但整体合理且流畅，基本上没有特别拉胯的地方，虽然有个别角色（主要是那个念力螈）行动逻辑不清，不过对观感影响不大；生态环境的设计比较有趣，富有想象力的同时也并没有胡编乱造的违和感（当然，因为是软科幻，所以不可能非常严谨），不过我还是想吐槽一句：这个星球的各种生物的能力都好超模啊，几乎每一个都身怀绝技，每一个放在地球上看都是顶级逆天的强度。",
    "生态设定相当丰富与生动，令人称奇；\r\n背景美术优秀；令人遗憾的是没有看到期待的人机百合大三角",
    "异星生态令人眼前一亮，但也仅此而已了，设定经不起推敲，故事趣味也不足",
    "对一个陌生星球生态系统丰富细致乃至引人入胜的描写刻画，剧情是次要，仅凭制作组的这份无与伦比的想象力就不得不看给出好评。",
    "一不小心点开结果两天就看完了，我有瘾我有瘾！封面很漂亮就被吸引进来了，画面也都非常美丽，配乐也很棒！但是有点小吓人，作为科幻作品应该算是生物科幻这一类吧？之前没有太看过这种类型的，我对生物的接受程度很低啊很容易被吓到的！感觉有点像动画版阿凡达，因为生态很美丽和阿凡达星球很像，不过没有高级智能生物（类人）的样子，所以剧情发展差别很大。除了让我觉得有点害怕以外，我想这部作品更加贴近“人类难以想象的”异世界/外星环境，很多事情也只是“展示”而不会有“解释”，因为我们需要接受在人类认知之外的事情——这当然都是没法解释的。",
    "这个季度的欧美动画也挺热闹。悲喜共存，忧乐同在。《瑞克和莫蒂》第七季引起大量观众争执，但同时《万神殿》第二季死而复生，圆满完结，《拾荒者的统治》异军突起，令人眼前一亮。马上又迎来了《无敌少侠》第二季。另外还不清楚几部新作质量如何，或许也不错呢。\r\n不过其实上季度也是热闹的，龙王子、哈莉奎茵、外星也难民、幻灭新一季，恶魔城、探险活宝衍生剧，但10月后的这几部欧美动画在国内的关注度确实相对更高些。",
    "这才是今年最强！",
    "前几集很神，显得后几集很拉胯，仿佛不是一个团队制作出来的。后期主角们人设都开始崩塌了，首先是azi，碰见三人组后，人就不正常起来。突然在2对1的情况下与爱丽丝对峙，完全没把巴里放在眼里。说人家爱丽丝自私，她自己更是虚伪的自私者。口口声声说为了救船上休眠的人，真正目的就是为了自己的小情人。然后是sam，本来应该早死了，突然被救了，然后还是死了。他的第二次死亡根本没有意义，就是作为工具人丰富esila的图鉴。最后是卡门，他倒是贯彻人设到底。一直把他养在身体里的小蝌蚪，大概是通过与卡门的意识交流，被卡门的思想影响，才会变坏。后来人类大量苏醒，我预感，这个星球要完蛋。因为，人类才是最大的害虫。还有就是世界观完全没有逻辑，即使是科幻，我想也是需要逻辑的，比如生物的整个系统等等，都是很突兀的出现，很突兀的有这样或那样的特质，一切都是工具人。",
    "有莱姆小说的美感，很多场景与读《索拉里斯星》和《无敌号》时的脑补内容不谋而合"
  ],
  "comments": [
    " 看完11话来写个评，异星球版来自深渊，内容担当是对各种本土物种的描绘，前几集基本上就是cctv1人与自然，对人类未曾踏足的星球上的各种环境与生物的刻画堪称顶级。\r\n 但我觉得想在类似题材上成为神作就躲不开对人与人之间矛盾冲突的刻画，这种流落异星球的情节让谁写都 ... "
  ]
}